Repository: frol/django-guide
Catalog: guide/locale/*/LC_MESSAGES/django.po
Languages: ru

source: top
ru: верх

source: bottom
ru: низ

source: left
ru: лево

source: right
ru: право

source: Arrow and circle
ru: Стрелка и круг

source: Arrow only
ru: Только стрелка

source: Circle only
ru: Только круг

source: No images yet
ru: Совсем без изображений

source: For all
ru: Для всех

source: For anonymous users only
ru: Только для неавторизованных пользователей

source: For authenticated users only
ru: Только для авторизованных пользователей

source: Name
ru: Название

source: HTML selector
ru: HTML селектор

source: Guide text
ru: Текст подсказки

source: If the field not set than will be used text from title attribute of HTML object
ru: Если это поле оставить пустым, то будет использоваться текст из атрибута title у HTML элемента

source: Vertical position
ru: Вертикальная позиция

source: Horizontal position
ru: Горизонтальная позиция

source: Tip mode
ru: Режим подсказки

source: Visibility mode
ru: Режим видимости

source: Who saw
ru: Кто видел

source: Users whom already saw this guide
ru: Пользователи, которые уже видели эту подсказку
